Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3746.html.tmx
Source language: sme
Languages: nob

source: Sámediggeráđđi áigu loktet duoji kultuvrralaš árvvu
nob: Sametingsrådet vil løfte den kulturelle verdien av duodji

source: Sámediggeráđi čilgehus duoji birra biddjojuvvo ovdan Sámedikki dievasčoahkkimis Kárášjogas 23. vahkus .
nob: Sametingsrådets redegjørelse for duodji legges fram når Sametinget er samlet til plenum i Karasjok i uke 23 .

source: Dainna čilgehusain háliida Sámediggeráđđi álggahit digaštallama dan birra ahte loktet duoji kultuvrralaš beali vai sihke kulturbealli ja ealáhusbealli šaddet ovttadássásažžan .
nob: Med denne redegjørelsen ønsker Sametingsrådet en debatt om å løfte den kulturelle siden av duodji slik at både kulturaspektet og næringsaspektet er likestilt .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 02.06.2010
nob: Sist endret 02.06.2010

source: - Dan oktavuođas lea deaŧalaš deattuhit ahte duodji ain adnojuvvo ealáhussan .
nob: - Det er i denne sammenhengen viktig å understreke at duodji fortsatt skal regnes som næring .

source: Sámediggeráđđi bovde digaštallat lea go sávahahtti viiddidit dálá ortnega nu ahte dat fátmmasta maiddái kultuvrralaš beali , cealká ráđđelahttu Marianne Balto .
nob: Sametingsrådet inviterer til debatt om det er ønskelig å utvide den eksisterende ordningen slik at den også omfavner det kulturelle aspektet , uttaler rådsmedlem Marianne Balto .

source: Sámediggeráđi mihttomearri čilgehusain lea oažžut ollislaš hálddašeami duojis , vai mis lea eallinnávccalaš ja soddjilis duodji vuođđuduvvon sihke árbevirrui ja ođđa máhtui .
nob: Sametingsrådets målsetning med redegjørelsen er en helhetlig forvaltning av duodji som medfører en levedyktig og dynamisk duodji basert på både tradisjonell og ny kunnskap .

source: - Dás ii leat sáhka gáržžideames juolludemiid duodjái , muhto mun baicce háliidan searvvahit ealáhusa ovddasteddjiid digaštallat lea go ealáhusšiehtadus menddo gárži go jurddaša duoji kulturguoddin ja ealáhussan boahtteáiggis , dadjá Balto .
nob: - Det er ikke snakk om innskrenkinger i bevilgningene til duodji , men derimot ønsker jeg å inkludere representanter fra næringen i en debatt om hvorvidt næringsavtalen er for snever med tanke på duodji som kulturbærer og næring i framtiden , uttaler Balto .

source: Sámediggeráđđi Marianne Balto dadjá viidáseappot ahte lea álo deaŧalaš čalmmustahttit dakkár doarjjaortnegiid ja politihka mii lea heivehuvvon duojáriid dárbbuide .
nob: Sametingsråd Marianne Balto sier videre at det er viktig å til en hver tid ha fokus på å utarbeide tilskuddsordninger og politikk som er tilrettelagt duodjiutøvernes behov .

source: Son deattuha deaŧalažžan ahte dat galgá dahkkojuvvot lagas gulahallamiin ja ovttasráđiid duodjeorganisašuvnnaiguin .
nob: Hun understreker viktigheten av at dette skal skje i nær dialog og samhandling med duodjiorgansiasjonene .

source: - Sámediggeráđđi háliida bovdet guoskevaš oassálastiid digaštallamii dan birra mo buoremusat hálddašit duoji váikkuhangaskaomiid .
nob: - Sametingsrådet ønsker å inviterer aktuelle aktører til drøftinger som omhandler hvordan man best kan sikre en helhetlig forvaltning av virkemiddelbruken i duodji .

source: Dat ii mearkkaš ahte mii guođđit ealáhusbeali , muhto ahte mii maiddái háliidit lokte duoji kulturealáhussan .
nob: Dette betyr ikke at vi kommer til å neglisjere næringsaspektet , men at vi også vil løfte fram duodji som kulturnæring .

source: Čilgehusa oktavuođas lágida Sámediggi rabas duodjeseminára geassemánu 9. b. 2010 dii. 09 - 12 .
nob: I forbindelse med redegjørelsen avholder Sametinget et åpent duodjiseminar 09. juni 2010 kl 09 -12 .

source: Seminára sáhkavuorut leat duoji vejolašvuođaid birra , rekrutterema birra ja duoji birra dakkár ealáhussan mii fievrrida viidáseappot kultuvrra ja lokte árvvuid .
nob: Innleggene på seminaret handler om mulighetene og potensialet i duodji , rekruttering og duodji som kulturbærer og verdiskapende næring .

source: - Mii sávvat berošteddjiid searvat seminárii ja digaštallamii , ja buktit evttohusaid Sámediggeráđđái .
nob: - Vi håper interesserte aktører vil delta på seminaret og i debatten , samt komme med sine innspill til Sametingsrådet .

source: Mii sávvat oažžut ávkkálaš digaštallama mii sáhttá veahkehit mii viidáseappot barggusteamet , loahpaha ráđđelahttu Marianne Balto .
nob: Vårt ønske er en fruktbar debatt som kan hjelpe oss videre i vårt arbeid , avslutter rådsmedlem Marianne Balto . Programmet til duodjiseminaret finner du i linken under .

source: * Ráđđelahttu Marianne Balto
nob: * Rådsmedlem Marianne Balto

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Artihkkalat
nob: artikler

source: Oanehisseminára duoji birra
nob: Miniseminar om duodji
